import image4 from '../images/flowers_4.jpg';
import image5 from '../images/flowers_5.jpg';
import image6 from '../images/flowers_6.jpg';

const News = [
  {
    keyWord: "Природа",
    sourceName: "Дзен",
    title: "Национальное достояние – парки",
    publishedAt: "2 августа, 2019",
    description: "В 2016 году Америка отмечала важный юбилей: сто лет назад здесь начала складываться система национальных парков – охраняемых территорий, где и сегодня каждый может приобщиться к природе.",
    urlToImage: image4
  },
  {
    keyWord: "Природа",
    sourceName: "Афиша",
    title: "Национальное достояние – парки",
    publishedAt: "2 августа, 2019",
    description: "Фотограф отвлеклась от освещения суровой политической реальности Мексики, чтобы запечатлеть ускользающую красоту одного из местных чудес природы.",
    urlToImage: image5
  },
  {
    keyWord: "Тайга",
    sourceName: "Медиазона",
    title: "«Первозданная тайга»: новый фотопроект Игоря Шпиленка",
    publishedAt: "2 августа, 2019",
    description: "Знаменитый фотограф снимает первозданные леса России, чтобы рассказать о необходимости их сохранения. В этот раз он отправился в Двинско-Пинежскую тайгу, где...",
    urlToImage: image6
  },
  {
    keyWord: "Парки",
    sourceName: "Дзен",
    title: "Национальное достояние – парки",
    publishedAt: "2 августа, 2019",
    description: "В 2016 году Америка отмечала важный юбилей: сто лет назад здесь начала складываться система национальных парков – охраняемых территорий, где и сегодня каждый может приобщиться к природе.",
    urlToImage: image4
  },
  {
    keyWord: "Фотография",
    sourceName: "Афиша",
    title: "Национальное достояние – парки",
    publishedAt: "2 августа, 2019",
    description: "Фотограф отвлеклась от освещения суровой политической реальности Мексики, чтобы запечатлеть ускользающую красоту одного из местных чудес природы.",
    urlToImage: image5
  }
];

export default News;